{
    "chats": [{
              "username": "Valerie",
              "content": " Exactly, sir. My other comment, my original comment, was a retort to Jill about the fact we didn't find any weapons of mass destruction. Actually, we have found weapons of mass destruction in chemical agents that terrorists have been using against us for a while now. I've done two tours in Iraq, I just got back in June, and there are many instances of insurgents not knowing what they're using in their IEDs. They're using mustard artillery rounds, VX artillery rounds in their IEDs. Because they didn't know what they were using, they didn't do it right, and so it didn't really hurt anybody. But those munitions are over there. It's a huge desert. If they bury it somewhere, we're never going to find it.",
              "userImage_url" : "https://pbs.twimg.com/profile_images/1901163212/Profile_Picture_normal.png",
              "time": "12:00h"
              },
              {
              "username": "Olivia",
              "content": "Great bike, can you tell me about the Pedals?",
              "userImage_url": "https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/2/000/225/061/1a9dbbb.jpg",
              "time": "12:18h"
              },
              {
              "username": "Pelin",
              "content": "Would you be interested in exchanging",
              "userImage_url": "https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/2/000/225/061/1a9dbbb.jpg",
              "time": "12:21h"
              },{
              "username": "Melanie",
              "userImage_url": "https://media.licdn.com/mpr/mpr/shrinknp_200_200/AAEAAQAAAAAAAAL9AAAAJGViNTQxOTA0LWJjOTUtNDAzZi1iYzc5LWMxZGIwYzE5NjllZA.jpg",
              "content": "It's not possible intellectually to follow these people.",
              "time": "12:21h"
              },{
              "username": "Johnny",
              "userImage_url": "http://e2ua.com/data/wallpapers/65/WDF_1102596.jpg",
              "content": "Have one already",
              "time": "12:21h"
              },{
              "username": "Merve",
              "userImage_url": "https://media.licdn.com/mpr/mpr/shrinknp_200_200/AAEAAQAAAAAAAAL9AAAAJGViNTQxOTA0LWJjOTUtNDAzZi1iYzc5LWMxZGIwYzE5NjllZA.jpg",
              "content": "I'm one of the few that joined the Army to serve my country, I'm proud to say, not for the money or anything like that. What I would like to retort to is that, what these people don't understand, is if we pull out of Iraq right now, which is not possible because of all the stuff that's over there, it would take us at least a year to pull everything back out of Iraq, then Iraq itself would collapse and we'd have to go right back over there within a year or so.",
              "time": "12:21h"
              },{
              "username": "Frank",
              "userImage_url": "http://e2ua.com/data/wallpapers/59/WDF_1048495.jpg",
              "content": "I would like to see if this fits with my other stuff.",
              "time": "12:21h"
              },{
              "username": "Lily",
              "userImage_url": "http://e2ua.com/data/wallpapers/65/WDF_1102999.jpg",
              "content": " I have a retort to Mike in Chicago, because I am serving in the American military, in the Army. I've been serving for 14 years, very proudly.",
              "time": "12:21h"
              }]
}